Repository: ProtonDriveApps/ios-drive
Catalog: PDLocalization/Sources/Resources/iOS-Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

# computer_details_title
source: Computer details
be: Падрабязнасці камп'ютара
ca: Detalls de l'ordinador
cs: Detaily o počítači
da: Computerdetaljer
el: Λεπτομέρειες υπολογιστή
es: Detalles del ordenador
es_419: Detalles de la computadora
fi: Tietokoneen tiedot
fr: Informations de l'ordinateur
hu: Számítógép részletei
id: Rincian komputer
it: Dettagli del computer
ja: コンピュータの詳細
ka: კომპიუტერის დეტალები
ko: 컴퓨터 상세 정보
nb: Datamaskininformasjon
pl: Szczegóły urządzenia
pt: Detalhes do computador
pt_br: Detalhes do computador
ro: Detalii computer
ru: Информация о компьютере
sk: Podrobnosti o počítači
sv: Datordetaljer
tr: Bilgisayar ayrıntıları
uk: Подробиці комп'ютера
zh_hans: 计算机详情
zh_hant: 電腦詳細資料

# computers_details_created
source: Created
be: Створана
ca: Creat
cs: Vytvořeno
da: Oprettet
de: Erstellt
el: Δημιουργήθηκε
es: Creado
es_419: Creado
fi: Luotu
fr: Créé
hu: Létrehozva
id: Dibuat
it: Creato
ja: 作成日時
ka: შექმნილია
ko: 생성됨
nb: Opprettet
nl: Aanmaakdatum
pl: Utworzono
pt: Criado
pt_br: Criado
ro: Creat
ru: Создано
sk: Vytvorené
sv: Skapad
tr: Oluşturulma
uk: Створено
zh_hans: 创建
zh_hant: 創建日期

# computers_details_creator
source: Created by
be: Створана
ca: Creat per
cs: Vytvořil(a)
da: Oprettet af
de: Erstellt von
el: Δημιουργήθηκε από
es: Creado por
es_419: Creado por
fi: Luoja
fr: Créé par
hu: Létrehozta
id: Dibuat oleh
it: Creato da
ja: 作成者
ka: შემქმნელი
ko: 다음에 의해 생성됨:
nb: Opprettet av
nl: Aangemaakt door
pl: Utworzono przez
pt: Criado por
pt_br: Criado por
ro: Creat de
ru: Создано
sk: Vytvoril(a)
sv: Skapad av
tr: Oluşturan
uk: Створено
zh_hans: 由...创建
zh_hant: 建立者

# computers_details_name
source: Computer name
be: Назва камп'ютара
ca: Nom de l'ordinador
cs: Název počítače
da: Computernavn
el: Όνομα υπολογιστή
es: Nombre del ordenador
es_419: Nombre de la computadora
fi: Tietokoneen nimi
fr: Nom de l'ordinateur
hu: Számítógép neve
id: Nama komputer
it: Nome computer
ja: コンピュータ名
ka: კომპიუტერის სახელი
ko: 컴퓨터 이름
nb: Datamaskinnavn
nl: Computer naam
pl: Nazwa urządzenia
pt: Nome do computador
pt_br: Nome do computador
ro: Nume calculator
ru: Имя компьютера
sk: Názov počítača
sv: Datornamn
tr: Bilgisayar adı
uk: Назва комп'ютера
zh_hans: 计算机名称
zh_hant: 電腦名稱

# computers_empty_message
source: Get the Desktop App to sync folders
be: Атрымаць настольную праграму для сінхранізацыі папак
ca: Obtingueu l'aplicació d'escriptori per a sincronitzar carpetes
cs: Stáhněte si desktopovou aplikaci pro synchronizaci složek
da: Hent desktop-appen for at synkronisere mapper
de: Verwende die Desktop-App für die Synchronisation von Ordnern
el: Λάβετε την Εφαρμογή για Υπολογιστές για να συγχρονίσετε φακέλους
es: Obtén la aplicación de escritorio para sincronizar carpetas
es_419: Obtenga la aplicación de escritorio para sincronizar carpetas
fi: Hanki työpöytäsovellus synkronoidaksesi kansiot
fr: Téléchargez l'application de bureau pour synchroniser les dossiers
hu: Szinkronizálja a mappákat az asztali alkalmazással
id: Dapatkan Aplikasi Desktop untuk menyinkronkan folder
it: Ottieni l'applicazione desktop per sincronizzare le cartelle
ja: デスクトップアプリを利用してフォルダーを同期しましょう
ka: მიიღეთ კომპიუტერის აპითქვენი საქაღალდეების სინქრონიზაციისთვის
ko: 폴더를 동기화하려면 데스크톱 앱을 설치하세요
nb: Skaff deg skrivebordsappen for å synkronisere mapper
nl: Download de desktop applicatie om mappen te synchroniseren
pl: Pobierz aplikację desktopową, aby synchronizować foldery
pt: Obter a aplicação para desktop para sincronizar pastas
pt_br: Obtenha o aplicativo para computador para sincronizar pastas
ro: Obțineți aplicația pentru desktop pentru a sincroniza foldere
ru: Получите приложение Desktop App для синхронизации папок
sk: Stiahnite si desktopovú aplikáciu na synchronizáciu priečinkov
sv: Skaffa appen för stationär dator för att synkronisera mappar
tr: Klasörleri eşitlemek için bilgisayar uygulamasını edinin
uk: Отримайте настільний застосунок, щоби синхронізувати теки
zh_hans: 获取桌面应用程序以同步文件夹
zh_hant: 取得桌面版應用程式以便同步資料夾

# computers_empty_title
source: No computers syncing
be: Няма сінхранізаваных камп'ютараў
ca: Sense sincronització d'ordinadors
cs: Žádné počítače k synchronizaci
da: Ingen computere synkroniserer
de: Keine Computer synchronisieren
el: Δε συγχρονίζεται κανένας υπολογιστής
es: No hay ordenadores en proceso de sincronización
es_419: No hay computadoras en proceso de sincronización
fi: Synkronoituja tietokoneita ei ole
fr: Il n'y a aucun ordinateur synchronisé.
hu: Nincsenek szinkronizáló számítógépek
id: Tidak ada komputer yang sedang menyinkron
it: Nessun computer sincronizzato
ja: 同期しているコンピューターがありません
ka: დასინქრონებული კომპიუტერების გარეშე
ko: 동기화된 컴퓨터 없음
nb: Ingen datamaskiner synkroniseres
nl: Geen computers aan het synchroniseren
pl: Brak zsynchronizowanych urządzeń
pt: Sem computadores a sincronizar
pt_br: Não há computadores em sincronização
ro: Nu există calculatoare sincronizate.
ru: Нет синхронизации компьютеров
sk: Žiadna synchronizácia počítačov
sv: Inga datorer synkroniseras
tr: Eşitlenen bir bilgisayar yok
uk: Немає синхронізованих комп'ютерів
zh_hans: 没有计算机正在同步
zh_hant: 未有同步的電腦

# computers_error_new_folder
source: Unable to create folder here. To add a new folder, open the desktop app.
be: Немагчыма стварыць папку ў гэтым месцы. Адкрыйце настольную праграму, каб дадаць новую папку.
ca: No s'ha pogut crear una carpeta aquí. Per crear una carpeta nova, obriu l'aplicació d'escriptori.
cs: Nelze zde vytvořit složku. Chcete-li přidat novou složku, otevřete desktopovou aplikaci.
da: Det er ikke muligt at oprette en mappe her. For at tilføje en ny mappe, skal du åbne desktopappen.
de: Es ist nicht möglich hier einen Ordner zu erstellen. Öffne dafür bitte die Desktop-App.
el: Δεν είναι δυνατή η δημιουργία φακέλου εδώ. Για να προσθέσετε έναν νέο φάκελο, ανοίξτε την εφαρμογή επιφάνειας εργασίας.
es: No se puede crear una carpeta aquí. Para añadir una carpeta, abra la aplicación de escritorio.
es_419: No se puede crear una carpeta aquí. Para agregar una carpeta, abra la aplicación de escritorio.
fi: Kansiota ei voi luoda tänne. Avaa työpöytäsovellus lisätäksesi uuden kansion.
fr: Vous ne pouvez pas créer un dossier ici. Pour ajouter un dossier, ouvrez l'application de bureau.
hu: Nem lehet itt mappát létrehozni. Új mappa hozzáadásához nyissa meg az asztali alkalmazást.
id: Tidak dapat membuat folder di sini. Untuk menambahkan folder baru, buka aplikasi desktop.
it: Impossibile creare la cartella qui. Per aggiungere una nuova cartella, apri l'app desktop.
ja: ここにフォルダを作成できません。新しいフォルダを追加するには、デスクトップアプリを開いてください。
ka: აქ საქაღალდეს ვერ შექმნით. ახალი საქაღალდის დასამატებლად კომპიუტერის აპი გახსენით.
ko: 여기에 폴더를 생성할 수 없습니다. 새 폴더를 생성하려면 데스크톱 앱을 열어주세요.
nb: Ikke i stand til å opprette en mappe her. For å legge til en ny mappe, åpne skrivebordsappen.
nl: Kan de map hier niet maken. Om een nieuwe map toe te voegen, open de desktop app.
pl: Nie można utworzyć folderu tutaj. Aby dodać nowy folder, otwórz aplikację desktopową.
pt: Não é possível criar unha pasta aqui. Para adicionar uma nova pasta, abra a aplicação da área de trabalho.
pt_br: Não foi possível criar a pasta aqui. Para adicionar uma nova pasta, abra o aplicativo de desktop.
ro: Nu se poate crea folderul aici. Pentru a adăuga un folder nou, deschideți aplicația pentru desktop.
ru: Невозможно создать папку здесь. Чтобы добавить новую папку, откройте приложение Desktop App.
sk: Tu nie je možné vytvoriť priečinok. Pre pridanie nového priečinka otvorte aplikáciu na ploche.
sv: Kan inte skapa mapp här. För att lägga till ny mapp, öppna appen för stationär dator.
tr: Burada klasör oluşturulamıyor. Yeni bir klasör eklemek için masaüstü uygulamasını açın.
uk: Тут неможливо створити теку. Аби додати нову теку, відкрийте настільний застосунок.
zh_hans: 无法在此处创建文件夹。要添加新文件夹，请打开桌面应用。
zh_hant: 無法在這裡建立資料夾。若要新增資料夾，請開啟桌面應用程式。

# computers_menu_details
source: Details
be: Падрабязнасці
ca: Detalls
cs: Detaily
da: Detaljer
el: Λεπτομέρειες
es: Detalles
es_419: Detalles
fi: Lisätiedot
fr: Informations
hu: Részletek
id: Rincian
it: Dettagli
ja: 詳細
ka: დეტალები
ko: 상세 정보
nb: Detaljer
pl: Szczegóły
pt: Detalhes
pt_br: Detalhes
ro: Detalii
ru: Свойства
sk: Podrobnosti
sv: Detaljer
tr: Ayrıntılar
uk: Подробиці
zh_hans: 详细信息
zh_hant: 詳細資訊

# computers_menu_remove
source: Remove Computer
be: Выдаліць камп'ютар
ca: Elimina l'ordinador
cs: Odebrat počítač
da: Fjern computer
de: Computer entfernen
el: Κατάργηση Υπολογιστή
es: Eliminar el ordenador
es_419: Eliminar la computadora
fi: Poista tietokone
fr: Retirer l'ordinateur
hu: Számítógép eltávolítása
id: Hapus Komputer
it: Rimuovi computer
ja: コンピュータを削除
ka: კომპიუტერის წაშლა
ko: 컴퓨터 지우기
nb: Fjern datamaskin
nl: Verwijder Computer
pl: Usuń urządzenie
pt: Remover o computador
pt_br: Remover computador
ro: Eliminare calculator
ru: Удалить Компьютер
sk: Odstrániť počítač
sv: Ta bort dator
tr: Bilgisayarı kaldır
uk: Видалити комп'ютер
zh_hans: 移除计算机
zh_hant: 移除電腦

# computers_menu_rename
source: Rename
be: Перайменаваць
ca: Canvia el nom
cs: Přejmenovat
da: Omdøb
de: Umbenennen
el: Μετονομασία
es: Cambiar el nombre
es_419: Cambiar el nombre
fi: Nimeä uudelleen
fr: Modifier le nom
hu: Átnevezés
id: Ubah nama
it: Rinomina
ja: 名前を変更
ka: გადარქმევა
ko: 이름 변경
nb: Gi nytt navn
nl: Hernoemen
pl: Zmień nazwę
pt: Alterar o nome
pt_br: Renomear
ro: Redenumire
ru: Переименовать
sk: Premenovať
sv: Byt namn
tr: Yeniden adlandır
uk: Перейменувати
zh_hans: 重命名
zh_hant: 重新命名

# computers_remove_computer_cancel_button
source: Cancel
be: Скасаваць
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_419: Cancelar
fi: Peruuta
fr: Annuler
hu: Mégsem
id: Batal
it: Annulla
ja: キャンセル
ka: გაუქმება
ko: 취소
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
pt_br: Cancelar
ro: Anulare
ru: Отменить
sk: Zrušiť
sv: Avbryt
tr: İptal
uk: Скасувати
zh_hans: 取消
zh_hant: 取消

# computers_remove_computer_remove_button
source: Remove computer
be: Выдаліць камп'ютар
ca: Elimina l'ordinador
cs: Odebrat počítač
da: Fjern computer
de: Computer entfernen
el: Κατάργηση υπολογιστή
es: Eliminar el ordenador
es_419: Eliminar la computadora
fi: Poista tietokone
fr: Retirer l'ordinateur
hu: Számítógép eltávolítása
id: Hapus komputer
it: Rimuovi computer
ja: コンピュータを削除
ka: კომპიუტერის წაშლა
ko: 컴퓨터 지우기
nb: Fjern datamaskin
nl: Computer verwijderen
pl: Usuń urządzenie
pt: Remover o computador
pt_br: Remover computador
ro: Eliminare calculator
ru: Удалить компьютер
sk: Odstrániť počítač
sv: Ta bort dator
tr: Bilgisayarı kaldır
uk: Видалити комп'ютер
zh_hans: 移除计算机
zh_hant: 移除電腦

# computers_remove_computer_remove_message
source: Are you sure you want to remove computer?
be: Вы сапраўды хочаце выдаліць камп'ютар?
ca: Segur que voleu esborrar aquest ordinador?
cs: Skutečně chcete odebrat tento počítač?
da: Er du sikker på, at du vil fjerne computeren?
de: Bist du sicher, dass du den Computer entfernen möchtest?
el: Είστε βέβαιοι ότι θέλετε να καταργήσετε τον υπολογιστή;
es: ¿Estás seguro que deseas eliminar el ordenador?
es_419: ¿En verdad desea eliminar esta computadora?
fi: Haluatko varmasti poistaa tietokoneen?
fr: Êtes-vous sûr de vouloir retirer l'ordinateur ?
hu: Biztosan el akarja távolítani a számítógépet?
id: Apakah Anda yakin ingin menghapus komputer ini?
it: Sei sicuro di voler rimuovere il computer?
ja: 本当にコンピュータを削除しますか？
ka: დარწმუნებული ხართ, რომ გსურთ კომპიუტერის წაშლა?
ko: 정말 컴퓨터를 지우시겠어요?
nb: Er du sikker på at du vil fjerne datamaskinen?
nl: Weet u zeker dat u de computer wilt verwijderen?
pl: Czy na pewno chcesz usunąć urządzenie?
pt: Tem a certeza de que pretende remover este computador?
pt_br: Tem certeza de que deseja remover o computador?
ro: Eliminați legătura cu calculatorul?
ru: Вы уверены, что хотите удалить компьютер?
sk: Naozaj chcete odstrániť tento počítač?
sv: Är du säker på att du vill ta bort datorn?
tr: Bilgisayarı kaldırmak istediğinize emin misiniz?
uk: Упевнені, що хочете вилучити комп'ютер?
zh_hans: 您确定要移除此计算机吗？
zh_hant: 您確定要移除電腦？

# computers_screen_title
source: Computers
be: Камп'ютары
ca: Ordinadors
cs: Počítače
da: Computere
de: Computer
el: Υπολογιστές
es: Ordenadores
es_419: Computadoras
fi: Tietokoneet
fr: Ordinateurs
hu: Számítógépek
id: Komputer
it: Computer
ja: コンピューター
ka: კომპიუტერები
ko: 컴퓨터
nb: Datamaskiner
pl: Urządzenia
pt: Computadores
pt_br: Computadores
ro: Calculatoare
ru: Компьютеры
sk: Počítače
sv: Datorer
tr: Bilgisayarlar
uk: Комп'ютери
zh_hans: 计算机
zh_hant: 電腦

# computers_tab_buttonTittle
source: Computers
be: Камп'ютары
ca: Ordinadors
cs: Počítače
da: Computere
de: Computer
el: Υπολογιστές
es: Ordenadores
es_419: Computadoras
fi: Tietokoneet
fr: Ordinateurs
hu: Számítógépek
id: Komputer
it: Computer
ja: コンピューター
ka: კომპიუტერები
ko: 컴퓨터
nb: Datamaskiner
pl: Urządzenia
pt: Computadores
pt_br: Computadores
ro: Calculatoare
ru: Компьютеры
sk: Počítače
sv: Datorer
tr: Bilgisayarlar
uk: Комп'ютери
zh_hans: 计算机
zh_hant: 電腦

# contact_error_unable_to_fetch
source: Unable to fetch contacts. Please check your network connection and try again.
be: Немагчыма атрымаць кантакты. Праверце сваё падключэнне да сеткі і паспрабуйце яшчэ раз.
ca: No es poden recuperar els contactes. Comproveu la connexió de xarxa i torneu-ho a provar.
cs: Nelze stáhout kontakty. Zkontrolujte prosím síťové připojení a zkuste to znovu.
da: Kan ikke hente kontakter. Tjek din netværksforbindelse, og prøv igen.
de: Es können keine Kontakte abgerufen werden. Bitte überprüfe deine Netzwerkverbindung und versuche es erneut.
el: Δεν είναι δυνατή η λήψη επαφών. Παρακαλούμε ελέγξτε τη σύνδεση δικτύου σας και προσπαθήστε ξανά.
es: No se pueden recuperar los contactos. Comprueba la conexión de red e intente de nuevo.
es_419: No se pueden recuperar los contactos. Compruebe la conexión de red e intente de nuevo.
fi: Yhteystietoja ei voida noutaa. Tarkista verkkoyhteys ja yritä uudelleen.
fr: Les contacts n'ont pas pu être récupérés. Veuillez vérifier votre connexion réseau et réessayer.
hu: A névjegyek lekérése nem sikerült. Ellenőrizze a hálózati kapcsolatot, majd próbálja újra.
id: Kontak tidak dapat diperoleh. Silakan periksa koneksi jaringan Anda dan coba lagi.
it: Impossibile recuperare i contatti. Controlla la connessione di rete e riprova.
ja: 連絡先を取得できません。ネットワーク接続を確認して、もう一度お試しください。
ka: კონტაქტების გამოთხოვა შეუძლებელია. შეამოწმეთ თქვენი ინტერნეტკავშირი და თავიდან სცადეთ.
ko: 연락처 패치 불가. 네트워크 연결 상태 확인 후 재시도하십시오.
nb: Kan ikke hente kontakter. Kontroller nettverkstilkoblingen og prøv igjen.
nl: Kan contacten niet ophalen. Controleer uw netwerkverbinding en probeer het opnieuw.
pl: Nie można pobrać kontaktów. Sprawdź połączenie sieciowe i spróbuj ponownie.
pt: Não foi possível obter os contactos. Verifique a sua conexão de rede e tente novamente.
pt_br: Não foi possível buscar contatos. Verifique sua conexão de rede e tente novamente.
ro: Nu se pot prelua contactele. Verificați conexiunea la rețea și reîncercați.
ru: Не удалось загрузить контакты. Проверьте подключение к сети и повторите попытку.
sk: Nie je možné načítať kontakty. Skontrolujte sieťové pripojenie a skúste to znova, prosím.
sv: Kan inte hämta kontakter. Kontrollera din nätverksanslutning och försök igen.
tr: Kişiler alınamadı. Lütfen ağ bağlantınızı denetleyip yeniden deneyin.
uk: Не вдалося отримати контакти. Будь ласка, перевірте підключення до мережі та спробуйте ще раз.
zh_hans: 无法获取联系人。请检查您的网络连接并重试。
zh_hant: 無法取得聯絡人。請檢查您的網路連線並再試一次。

# create_document_button
source: Create document
be: Стварыць дакумент
ca: Crea un document
cs: Vytvořit dokument
da: Opret dokument
de: Dokument erstellen
el: Δημιουργία εγγράφου
es: Crear un documento
es_419: Crear un documento
fi: Luo asiakirja
fr: Créer un document
hu: Dokumentum létrehozása
id: Buat dokumen
it: Crea documento
ja: 文書を作成
ka: დოკუმენტის შექმნა
ko: 문서 생성
nb: Opprett dokument
nl: Document aanmaken
pl: Utwórz dokument
pt: Criar um documento
pt_br: Criar documento
ro: Creare document
ru: Создать документ
sk: Vytvoriť dokument
sv: Skapa dokument
tr: Belge oluştur
uk: Створити документ
zh_hans: 创建文档
zh_hant: 建立文件

# create_document_error
source: Failed to create new document. Please try again later.
be: Не ўдалося стварыць новы дакумент. Паспрабуйце яшчэ раз пазней.
ca: No s'ha pogut crear el document. Torneu-ho a provar més tard.
cs: Vytvoření nového dokumentu selhalo. Zkuste to prosím znovu později.
da: Det lykkedes ikke at oprettet nyt dokumentet. Prøv igen senere.
de: Fehler beim Erstellen des neuen Dokuments. Bitte versuche es später erneut.
el: Αποτυχία δημιουργίας εγγράφου. Παρακαλούμε προσπαθήστε ξανά αργότερα.
es: Error al crear el documento. Inténtalo de nuevo más tarde.
es_419: Error al crear el documento. Inténtelo de nuevo más tarde.
fi: Uuden asiakirjan luonti epäonnistui. Yritä uudelleen.
fr: Le document n'a pas pu être créé. Nous vous invitons à réessayer plus tard.
hu: Nem sikerült új dokumentumot létrehozni. Kérjük, próbálja később újra.
id: Dokumen baru gagal dibuat. Silakan coba lagi nanti.
it: Impossibile creare un nuovo documento. Riprova più tardi.
ja: 新しい文書の作成に失敗しました。後ほどもう一度お試しください。
ka: ახალი დოკუმენტი შექმნა ჩავარდა. მოგვიანებით სცადეთ.
ko: 새 문서 생성 오류. 다시 시도하세요.
nb: Kan ikke opprette nytt dokument. Prøv igjen senere.
nl: Nieuw document aanmaken mislukt. Probeer het later nog eens.
pl: Nie udało się utworzyć nowego dokumentu. Spróbuj ponownie później.
pt: Erro ao criar o documento Tente novamente mais tarde.
pt_br: Não foi possível criar o documento. Tente novamente mais tarde.
ro: Crearea documentului nu a reușit. Reîncercați mai târziu.
ru: Не удалось создать новый документ. Попробуйте позже.
sk: Vytvorenie nového dokumentu zlyhalo. Skúste to neskôr, prosím.
sv: Misslyckades att skapa nytt dokument. Försök igen senare.
tr: Belge oluşturulamadı. Lütfen bir süre sonra yeniden deneyin.
uk: Не вдалося створити новий документ. Будь ласка, спробуйте пізніше.
zh_hans: 无法创建新文档。请稍后重试。
zh_hant: 無法建立新文件。請稍後重試。

# create_document_placeholder
source: Document name
be: Назва дакументу
ca: Nom del document
cs: Název dokumentu
da: Dokumentnavn
de: Dokumentname
el: Όνομα εγγράφου
es: Nombre del documento
es_419: Nombre del documento
fi: Asiakirjan nimi
fr: Nom du document
hu: Dokumentum neve
id: Nama dokumen
it: Nome documento
ja: 文書の名前
ka: დოკუმენტის სახელი
ko: 문서 이름
nb: Dokumentnavn
nl: Documentnaam
pl: Nazwa dokumentu
pt: Nome do documento
pt_br: Nome do documento
ro: Nume document
ru: Имя документа
sk: Názov dokumentu
sv: Dokumentnamn
tr: Belge adı
uk: Назва документу
zh_hans: 文档名称
zh_hant: 文件名稱

# create_document_title
source: Create document
be: Стварыць дакумент
ca: Crea un document
cs: Vytvořit dokument
da: Opret dokument
de: Dokument erstellen
el: Δημιουργία εγγράφου
es: Crear un documento
es_419: Crear un documento
fi: Luo asiakirja
fr: Créer un document
hu: Dokumentum létrehozása
id: Buat dokumen
it: Crea documento
ja: 文書を作成
ka: დოკუმენტის შექმნა
ko: 문서 생성
nb: Opprett dokument
nl: Document aanmaken
pl: Utwórz dokument
pt: Criar um documento
pt_br: Criar documento
ro: Creare document
ru: Создать документ
sk: Vytvoriť dokument
sv: Skapa dokument
tr: Belge oluştur
uk: Створити документ
zh_hans: 创建文档
zh_hant: 建立文件

# create_folder_placeholder
source: Folder name
be: Назва папкі
ca: Nom de carpeta
cs: Název složky
da: Mappenavn
de: Ordnername
el: Όνομα φακέλου
es: Nombre de la carpeta
es_419: Nombre de la carpeta
fi: Kansion nimi
fr: Nom du dossier
hu: Mappa neve
id: Nama folder
it: Nome cartella
ja: フォルダの名前
ka: საქაღალდის სახელი
ko: 폴더 이름
nb: Mappenavn
nl: Mapnaam
pl: Nazwa folderu
pt: Nome da pasta
pt_br: Nome da pasta
ro: Nume folder
ru: Имя папки
sk: Názov priečinka
sv: Mappnamn
tr: Klasör adı
uk: Назва теки
zh_hans: 文件夹名称
zh_hant: 資料夾名稱

# create_folder_title
source: Create folder
be: Стварыць папку
ca: Crea una carpeta
cs: Vytvořit složku
da: Opret mappe
de: Ordner erstellen
el: Δημιουργία φακέλου
es: Crear una carpeta
es_419: Crear una carpeta
fi: Luo kansio
fr: Créer un dossier
hu: Mappa létrehozása
id: Buat folder
it: Crea una cartella
ja: フォルダを作成
ka: საქაღალდის შექმნა
ko: 폴더 생성
nb: Opprett mappe
nl: Map aanmaken
pl: Utwórz folder
pt: Criar uma pasta
pt_br: Criar pasta
ro: Creare folder
ru: Создать папку
sk: Vytvoriť priečinok
sv: Skapa mapp
tr: Klasör oluştur
uk: Створити теку
zh_hans: 新建文件夹
zh_hant: 新建資料夾

# create_sheet_button
source: Create spreadsheet
be: Стварыць электронную табліцу
ca: Crea un full de càlcul
cs: Vytvořit tabulku
da: Opret regneark
de: Tabellenkalkulation erstellen
el: Δημιουργία υπολογιστικού φύλλου
es: Crear hoja de cálculo
es_419: Crear hoja de cálculo
fi: Luo laskentataulukko
fr: Créer une feuille de calcul
hu: Táblázat létrehozása
id: Buat spreadsheet
it: Crea foglio di calcolo
ja: スプレッドシートを作成
ka: ცხრილის შექმნა
ko: 스프레드시트 생성
nb: Opprett regneark
nl: Maak spreadsheet
pl: Utwórz arkusz kalkulacyjny
pt: Criar unha folha de cálculo
pt_br: Criar planilha
ro: Creare foaie de calcul
ru: Создать электронную таблицу
sk: Vytvoriť tabuľku
sv: Skapa kalkylblad
tr: Elektronik tablo oluştur
uk: Створити електронну таблицю
zh_hans: 创建电子表格
zh_hant: 建立試算表

source: Creating new document
be: Стварэнне новага дакумента
ca: S'està creant un document nou.
cs: Vytváření nového dokumentu
da: Opretter nyt dokument
de: Neues Dokument wird erstellt
el: Δημιουργία νέου εγγράφου
es: Creando el nuevo documento
es_419: Creando el documento
fi: Luodaan uutta asiakirjaa
fr: Création du nouveau document en cours
hu: Új dokumentum létrehozása
id: Membuat dokumen baru
it: Creazione di un nuovo documento
ja: 新しい文書を作成中
ka: ახალი დოკუმენტის შექმნა
ko: 새 문서를 생성하는 중
nb: Oppretter nytt dokument
nl: Nieuw document wordt aangemaakt
pl: Tworzenie nowego dokumentu
pt: Criação de documento
pt_br: Criando documento
ro: Se creează un document
ru: Создание нового документа
sk: Vytváranie nového dokumentu
sv: Skapar nytt dokument
tr: Yeni belge oluşturuluyor
uk: Створення нового документа
zh_hans: 正在创建新文档
zh_hant: 正在建立新文件

# creating_new_sheet
source: Creating new spreadsheet
be: Стварэнне новай электроннай табліцы
ca: S'està creant un full de càlcul nou
cs: Vytváření nové tabulky
da: Opretter nyt regneark
de: Neue Tabellenkalkulation wird erstellt
el: Δημιουργία νέου υπολογιστικού φύλλου
es: Creando nueva hoja de cálculo
es_419: Creando nueva hoja de cálculo
fi: Luodaan uutta laskentataulukkoa
fr: Création de la nouvelle feuille de calcul
hu: Új táblázat létrehozása
id: Membuat spreadsheet baru
it: Creazione di un nuovo foglio di calcolo
ja: 新しいスプレッドシートを作成中
ka: ახალი ცხრილის შექმნა
ko: 새 스프레드시트 생성 중
nb: Oppretter nytt regneark
nl: Nieuwe rekenblad wordt aangemaakt
pl: Utwórz nowy arkusz kalkulacyjny
pt: A criar folha de cálculo
pt_br: Criar planilha
ro: Se creează o foaie de calcul
ru: Создание новой электронной таблицы
sk: Vytváranie novej tabuľky
sv: Skapar nytt kalkylblad
tr: Yeni elektronik tablo oluşturuluyor
uk: Створення нової електронної таблиці
zh_hans: 正在创建新的电子表格
zh_hant: 正在建立新的試算表
